Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2008.tmx
Source language: en_us
Languages: zh_cn

source: There are quite a few uncertainties in the current economic situation at home and abroad, so we need to keep close track of new developments and problems, properly size up situations and take prompt and flexible measures to respond to them while keeping our feet firmly rooted in reality.
zh_cn: 鉴于当前国内外经济形势发展的不确定因素较多，要密切跟踪分析新情况新问题，审时度势，从实际出发，及时灵活地采取相应对策，

source: We need to maintain the appropriate pace, focus and intensity of macroeconomic regulation to sustain steady and fast economic development and avoid drastic fluctuations in the economy.
zh_cn: 正确把握宏观调控的节奏、重点和力度，保持经济平稳较快发展，避免出现大的起落。

source: We need to concentrate on the following nine tasks this year:
zh_cn: 今年要着重抓好以下九个方面工作：

source: 1. Improving macroeconomic regulation to maintain fast yet steady economic development.
zh_cn: （一）搞好宏观调控，保持经济平稳较快发展

source: In view of the current domestic and international economic situation we need to follow a prudent fiscal policy and a tight monetary policy this year to accomplish the tasks for macroeconomic regulation.
zh_cn: 根据国内外经济形势和宏观调控任务的要求，今年要实行稳健的财政政策和从紧的货币政策。

source: Continuing to follow a prudent fiscal policy means that we must ensure the continuity and consistency of fiscal policy, get public finance to fully play its important role in promoting structural adjustment and balanced development, and increase expenditures to shore up weak links, improve people's lives and deepen reform.
zh_cn: 继续实行稳健的财政政策，就是要保持财政政策的连续性和稳定性，充分发挥财政促进结构调整和协调发展的重要作用，增加对薄弱环节、改善民生、深化改革等方面的支出；

source: In addition, we need to further reduce the budget deficit and the volume of long-term development treasury bonds.
zh_cn: 同时，进一步减少财政赤字和长期建设国债。

source: The deficit for the central government budget this year is set at 180 billion yuan, 65 billion yuan less than last year.
zh_cn: 今年，中央财政赤字预算拟安排1800亿元，比去年预算赤字减少650亿元；

source: We plan to issue 30 billion yuan of treasury bonds for investment, 20 billion yuan less than last year, and increase allocations from the central government budget for general development, bringing total central government investment in development projects up to 152.1 billion yuan.
zh_cn: 拟安排国债投资300亿元，比去年减少200亿元；增加中央预算内经常性建设投资，中央建设投资总计为1521亿元。

source: We will continue to adjust the structure of government spending and investment by greatly increasing spending on agriculture, rural areas and farmers, the social safety net, medical and health care, education, culture, energy conservation and emissions reduction, and construction of low-rent housing.
zh_cn: 继续调整财政支出和政府投资结构，较大幅度地增加“三农”、社会保障、医疗卫生、教育、文化、节能减排和廉租住房建设等方面支出。

source: We will work hard to increase revenue and reduce expenditures, tighten tax collection and management in accordance with the law, improve management of non-tax revenue, and control regular expenditures.
zh_cn: 要抓好增收节支，依法加强税收征管，规范非税收入管理，控制一般性支出。

source: We need to reform the management of government investment to improve the performance of investments.
zh_cn: 改革政府投资管理方式，提高投资使用效益。

source: Government revenue surplus must be used wisely.
zh_cn: 合理安排财政超收收入。

source: Total government revenue exceeded the targeted figure by more than 723.9 billion yuan last year, including 416.8 billion yuan in the central government budget.
zh_cn: 去年全国财政比年度预算超收7239亿元，其中中央财政超收4168亿元。

source: Surplus revenue should be concentrated on solving problems that have a direct bearing on people's lives, making institutional and structural improvements and strengthening weak links.
zh_cn: 超预算收入使用的原则是：集中财力办关系民生和制度性建设方面的事，调整结构，加强薄弱环节。

source: Spending on the following items will be increased in accordance with the law: rebates on the consumption tax and value-added tax and general transfer payments to local governments; agriculture, forestry, water conservancy projects, education, culture, science, the social safety net, medical and health care, legal aid, construction of low-rent housing, energy conservation, emissions reduction and environmental protection; and resolution of debts for rural compulsory education, debts of state-owned grain enterprises and other long-overdue payments.
zh_cn: 依法增加地方两税返还和一般性转移支付的支出；增加农林水、教育、文化和科技方面支出；增加社会保障、医疗卫生、司法保障和廉租住房建设支出；增加节能减排和环境保护支出；解决农村义务教育债务和国有粮食企业财务挂账等历史遗留问题支出。

source: In addition, the budget deficit should be reduced by 45 billion yuan and the central budget stability and regulation fund should be increased by 103.2 billion yuan.
zh_cn: 同时，削减财政赤字450亿元；拟增加中央预算稳定调节基金1032亿元。

source: The decision to follow a tight monetary policy was based on the following considerations: the strong possibility of a resurgence in fixed asset investment, continued excessive supplies of money and credit, the still-unsolved problem of excess liquidity, and considerable inflationary pressure. For these reasons, we must improve financial regulation to control the excessively rapid growth in the supplies of money and credit.
zh_cn: 实行从紧的货币政策，主要是考虑当前固定资产投资反弹压力较大，货币信贷投放仍然偏多，流动性过剩矛盾尚未缓解，价格上涨压力明显，需要加强金融调控，控制货币供应量和信贷过快增长。

source: First, we will step up efforts to curb excess liquidity by using a combination of open market operations and the required deposit reserve ratio.
zh_cn: 一要综合运用公开市场操作、存款准备金率等方式，加大对冲流动性力度；

source: We will make appropriate use of the lever of interest rates.
zh_cn: 合理发挥利率杠杆调节作用；

source: We will improve the RMB exchange rate regime to make the exchange rate more flexible.
zh_cn: 完善人民币汇率形成机制，增强汇率弹性。

source: Second, with the focus on improving the credit structure, we will strictly follow requirements for granting loans and guarantee some loans while restricting others.
zh_cn: 二要着力优化信贷结构，严格执行贷款条件，有保有压。

source: We will limit the increase in long- and medium-term loans, particularly to enterprises that are energy intensive or highly polluting and enterprises in industries with excess production capacity.
zh_cn: 控制中长期贷款增长，特别是对高耗能、高排放企业和产能过剩行业的贷款；

source: We will make innovations and improvements in bank credit services, improve the systems of guarantees and interest discounts, and increase credit support for agriculture, rural areas, farmers, service industries, small and medium-sized enterprises, independent innovation, energy conservation, environmental protection, and balancing regional development.
zh_cn: 创新和改进银行信贷服务，完善担保、贴息等制度，加大对“三农”、服务业、中小企业、自主创新、节能环保、区域协调发展等方面的贷款支持。

source: Third, we will deepen reform of the foreign exchange administration system.
zh_cn: 三要深化外汇管理体制改革。

source: We will improve the system for foreign exchange settlements and sales and payments in foreign exchange, tighten oversight on the flow of capital across borders, and move steadily toward making the RMB convertible for capital accounts.
zh_cn: 完善结售汇制度，加强跨境资本流动监管，稳步推进资本项目可兑换。

source: We will develop new channels and means for using foreign exchange reserves.
zh_cn: 拓展外汇储备使用渠道和方式。

source: Comprehensive measures will be adopted to improve the balance of payments.
zh_cn: 同时，采取综合措施，努力改善国际收支状况。

source: One major task for macroeconomic regulation this year is to prevent the overall price level from rising rapidly.
zh_cn: 防止价格总水平过快上涨，是今年宏观调控的重大任务。

source: To fulfill this task, we must take powerful measures to increase effective supply while curbing excessive demand.
zh_cn: 必须从增加有效供给和抑制不合理需求两方面采取有力措施。

source: First, we must expand production, especially the production of the basic necessities of life such as grain, vegetable oil and meat as well as other commodities in short supply.
zh_cn: 一要大力发展生产，特别要加强粮食、食用植物油、肉类等基本生活必需品和其他紧缺商品生产，

source: We must also earnestly implement policies and measures designed to support production and ensure coordination in the production, transport and sale of products.
zh_cn: 认真落实支持发展生产的政策措施，搞好产运销衔接。

source: Second, we must strictly control industrial use of grain and grain exports.
zh_cn: 二要严格控制工业用粮和粮食出口。

source: The reckless expansion of the capacity for intensive corn processing and construction work on such projects that violate regulations must be stopped.
zh_cn: 坚决制止玉米深加工能力盲目扩张，违规在建项目必须停建。

source: Third, we need to speed up improvement of the reserve system, improve methods for adjusting reserves and import and export volumes, and appropriately increase imports of major consumer goods that are in short supply on the domestic market.
zh_cn: 三要加快健全储备体系，改进和完善储备调节和进出口调节方式，适当增加国内紧缺重要消费品进口。

source: Fourth, we need to ensure that the timing and the size of government adjustments to prices are appropriate, and necessary adjustment of prices of resource products and public services should also be strictly controlled to prevent waves of price increases.
zh_cn: 四要把握好政府调价的时机和力度，必须调整的资源性产品价格和公共服务收费也要从严控制，防止出现轮番涨价。

source: Fifth, we need to improve the early-warning system to monitor supply and demand and price changes of principal agricultural products and primary products, and put in place a plan for responding to drastic changes in market supply and demand and prices.
zh_cn: 五要健全大宗农产品、初级产品供求和价格变动的监测预警制度，做好市场供应和价格应急预案。

source: Sixth, we must strengthen market and price oversight and pay close attention to the oversight and inspection of prices and charges related to education, medical care, drugs, agricultural supplies, agriculture, rural areas and farmers.
zh_cn: 六要加强市场和价格监管，抓好教育收费、医药价格、农资价格及涉农收费的监督检查。

source: Illegal activities such as colluding or hoarding to drive up prices will be punished in accordance with the law.
zh_cn: 依法打击串通涨价、囤积居奇、哄抬物价等违法违规行为。

source: Seventh, we need to promptly improve and implement measures to aid the low-income sector of the population.
zh_cn: 七要及时完善和落实对低收入群众的补助办法，

source: In particular, we need to increase subsidies to poor people and students from poor families to ensure that their basic living standards do not drop because of price increases.
zh_cn: 特别要增加对生活困难群众和家庭经济困难学生的补贴，确保他们基本生活水平不因物价上涨而下降。

source: Eighth, we must work to make sure that the prices of the means of production, particularly agricultural supplies, do not rise rapidly.
zh_cn: 八要遏制生产资料尤其是农业生产资料价格过快上涨。

source: Ninth, we will continue to implement the system of provincial governors assuming responsibility for the "rice bag" (grain supply) program and city mayors for the "vegetable basket" (non-staple food supply) program.
zh_cn: 九要坚持实行“米袋子”省长负责制和“菜篮子”市长负责制。

source: Governments at all levels must give high priority to keeping prices stable because price stability has a direct bearing on the quality of people's lives.
zh_cn: 物价问题与人民生活密切相关，各级政府一定要把稳定市场物价放在更加重要的位置。

source: The country currently has an adequate stock of grain, and the supply of major manufactured consumer goods exceeds demand.
zh_cn: 现在，国家粮食库存充裕，主要工业消费品供大于求，

source: We can ensure adequate supply in the market and basic price stability as long as governments at all levels work to improve their leadership, diligently implement all policies and measures, and mount a concerted effort from the highest to the lowest level.
zh_cn: 只要切实加强领导，认真落实各项政策措施，上下共同努力，就一定能够保证市场供应和价格基本稳定。

source: The recent disaster resulting from snow and ice storms caused significant losses to China's economy and made life very difficult for disaster victims.
zh_cn: 近期发生的严重低温雨雪冰冻灾害，给经济造成重大损失，给群众生活带来很大困难。

source: We will continue the work of repairing the damage and minimizing losses from the disaster.
zh_cn: 要继续做好灾后重建工作，把灾害损失减少到最低程度。

source: Affected infrastructure will be promptly repaired, with the focus on restoring power grids.
zh_cn: 要以电网恢复重建为重点抓紧修复基础设施，

source: Agricultural production will be resumed as soon as possible.
zh_cn: 尽快恢复农业生产，

source: We will closely coordinate supplies of coal, electricity, petroleum and transportation to help disaster victims get back on their feet.
zh_cn: 加强煤电油运协调工作，妥善安排受灾地区群众生活。

source: In addition, we will learn from this large-scale natural disaster.
zh_cn: 同时，要从这次特大自然灾害中，认真总结经验教训。

source: We must accelerate development of infrastructure, including electricity, transportation and communications, to improve its capacity to resist disasters and maintain normal operations.
zh_cn: 加强电力、交通、通信等基础设施建设，提高抗灾和保障能力；

source: We must improve the systems and mechanisms for responding to disasters to increase our ability to prevent and handle emergencies.
zh_cn: 加强应急体系和机制建设，提高预防和处置突发事件能力；

source: We must step up research to better understand the features and patterns of natural disasters under modern conditions and improve our ability to prevent and mitigate them.
zh_cn: 加强对现代条件下自然灾害特点和规律的研究，提高防灾减灾能力。

source: 2. Strengthening agriculture as the foundation of the economy, promoting development of agriculture and increasing farmer incomes.
zh_cn: （二）加强农业基础建设，促进农业发展和农民增收

source: We will do everything possible to ensure a good harvest this year and work to increase farmer incomes and build a new socialist countryside.
zh_cn: 今年，要千方百计争取农业有个好收成，努力增加农民收入，推进社会主义新农村建设。

source: We will concentrate on the following three areas:
zh_cn: 突出抓好三件事

source: First, we will vigorously develop grain production and ensure the supply of agricultural products.
zh_cn: 一是大力发展粮食生产，保障农产品供给。

source: Grain security has an overall bearing on economic and social development and affects the vital interests of the people, so we must always pay close attention to grain production.
zh_cn: 粮食安全，关系经济社会发展全局，关系人民群众切身利益，丝毫不能放松粮食生产。

source: We must effectively keep the area sown to grain crops stable and increase the yield per unit area.
zh_cn: 要切实稳定粮食种植面积，提高单产水平。

source: We will increase support for major grain-producing areas and grain farmers, carry out the grain strategy project and speed up efforts to establish core grain-producing areas to enhance the overall grain production capacity and become more able to ensure adequate supplies.
zh_cn: 加大对粮食主产区和种粮农民的扶持力度，实施粮食战略工程，加快建立粮食核心产区，全面提高粮食综合生产能力和供给保障能力。

source: While working to increase agricultural output, we also need to improve the structure of grain varieties grown and promote a constant increase in the production of important agricultural products.
zh_cn: 农业生产既要增加总量，又要优化品种结构，促进各类重要农产品稳定增长。

source: We will conscientiously implement policies and measures to boost pig production, dairy farming and oilseed production.
zh_cn: 认真落实支持生猪、奶业、油料发展的政策措施。

source: We will energetically develop animal husbandry and aquaculture and support and promote their large-scale development as well as healthy farming practices.
zh_cn: 积极发展畜牧水产业，扶持和促进规模化健康养殖。

source: We will promote standardization of agricultural production to improve the quality and safety of agricultural products.
zh_cn: 推进农业标准化生产，提高农产品的质量安全水平。

source: Second, we will intensify development of the agricultural infrastructure. We will speed up efforts to reinforce large and medium-sized reservoirs and dilapidated key small reservoirs.
zh_cn: 二是加强农业基础设施建设，加快完成大中型和重点小型病险水库除险加固任务。

source: We will improve irrigated areas, build small water conservancy facilities and work hard to develop water-efficient irrigation.
zh_cn: 搞好小型农田水利建设，大力发展节水灌溉。

source: We will increase efforts to develop, improve and reclaim land, upgrade low- and medium-yield farmland, improve the productivity of farmland and develop farm plots that meet high standards.
zh_cn: 加大土地开发整理复垦力度，搞好中低产田改造，提高耕地质量，建设一批高标准农田。

source: We will step up rural infrastructure development in drinking water supplies, roads, power grids, telecommunications and cultural facilities, vigorously develop rural public transportation systems and improve the rural living environment.
zh_cn: 加强农村饮水、道路、电网、通信、文化等基础设施建设，大力发展农村公共交通，改善农村人居环境。

source: We will provide safe drinking water for another 32 million rural residents and support the building of a number of large and medium-sized methane facilities to serve an additional five million rural families.
zh_cn: 今年要再解决3200万农村人口的安全饮水问题，增加500万农村沼气用户，支持建设一批大中型沼气项目。

source: Third, we will develop more channels to increase rural incomes.
zh_cn: 三是拓宽农民增收渠道。

source: We will accelerate the development of high-yield, high-quality, high-efficiency, eco-friendly and safe agriculture and support the development of industrialized agricultural operations and pacesetting enterprises.
zh_cn: 加快发展高产优质高效生态安全农业，支持农业产业化经营和龙头企业发展，

source: We will increase efforts to build a modern marketing and retail distribution network for rural areas, strengthen and upgrade rural secondary and tertiary industries, develop township and village enterprises and strengthen county economies.
zh_cn: 加强农村现代市场流通体系建设，壮大和提升农村二三产业，发展乡镇企业，增强县域经济实力。

source: We will step up vocational education and technical training in rural areas to make it easier for rural residents to find nonagricultural employment, and develop the labor economy.
zh_cn: 加强农村职业教育和技能培训，提高农民转移就业能力，发展劳务经济。

source: We will intensify poverty alleviation efforts through development and continue to reduce the number of poor people.
zh_cn: 加大扶贫开发力度，继续减少贫困人口。

source: The major measures we are going to take are as follows:
zh_cn: 主要措施是

source: First, we will greatly increase funding.
zh_cn: 一要大力增加投入。

source: This year's increases in budgetary support for agriculture, rural areas and farmers, state fixed asset investment in the countryside and the proportion of government land transfer income used for rural development will all be considerably higher than last year's increases.
zh_cn: 今年财政支农投入的增量要明显高于上年，国家固定资产投资用于农村的增量要明显高于上年，政府土地出让收入用于农村建设的增量要明显高于上年。

source: We will adjust the way tax revenues from the use of farmland for nonagricultural purposes are used and reform methods for using urban construction and maintenance tax receipts to increase funding for rural development.
zh_cn: 调整耕地占用税的使用方向，改革城市建设维护税使用办法，增加农村建设投入。

source: Allocations from this year's central government budget related to agriculture, rural areas and farmers total 562.5 billion yuan, a year-on-year increase of 130.7 billion yuan.
zh_cn: 今年中央财政安排“三农”支出5625亿元，比上年增加1307亿元。

source: Second, we will strengthen agricultural support policies.
zh_cn: 二要强化和完善农业支持政策。

source: We will increase direct subsidies for grain producers and general direct subsidies for purchasing agricultural supplies.
zh_cn: 增加粮食直补，农资综合直补。

source: We will expand both the size and scope of subsidies for using superior seed varieties.
zh_cn: 扩大良种补贴规模和范围增加农机具购置补贴种类，

source: We will subsidize the purchase of more kinds of agricultural machinery and tools and raise such subsidies.
zh_cn: 提高补贴标准，

source: Starting this year, eligibility for these subsidies will be expanded to all agricultural counties.
zh_cn: 从今年起农机具购置补贴覆盖到所有农业县。

source: We will raise the minimum grain purchase prices based on actual conditions.
zh_cn: 根据情况提高粮食最低收购价。

source: Third, we will adhere to the strictest possible system for protecting farmland, and in particular we will increase protection of basic farmland.
zh_cn: 三要坚持最严格的耕地保护制度，特别是加强基本农田保护。

source: We will carefully examine and adjust the amounts and standards for land use in all types of plans in accordance with the master plan for land use, strictly follow the system for controlling land use, rigorously manage rural land used for collective and private construction projects in accordance with the law, and resolutely put a stop to illegal appropriation of arable land and forested areas.
zh_cn: 按土地利用总体规划从严审查调整各类规划的用地规模和标准，严格执行土地用途管制制度，依法严格管理农村集体和个人建设用地，坚决制止违法违规占用耕地和林地的行为。

source: Fourth, we will improve the system for spreading agricultural science and technology and providing agricultural technical services.
zh_cn: 四要完善农业科技推广和服务体系。

source: We will work harder to make innovations in agricultural science and technology and apply advances in agricultural science and technology, and improve the diverse array of mainly nonprofit agricultural technical services.
zh_cn: 加强农业科技创新和成果转化，强化以公益性为主的多元化农业技术推广服务。

source: We will accelerate agricultural mechanization.
zh_cn: 加快推进农业机械化。

source: We will improve the systems for superior seed varieties, information, and the quality and safety of agricultural products, and for preventing and mitigating disasters, and do a good job preventing and controlling animal epidemics, plant diseases and insect pests.
zh_cn: 加强良种、信息、农产品质量安全和防灾减灾体系建设，搞好动物疫病和植物病虫害防控。

source: We will expand trial soil testing to determine appropriate fertilizer formulas.
zh_cn: 扩大测土配方施肥规模。

source: Fifth, we will carry out rural reform in all areas.
zh_cn: 五要全面推进农村改革。

source: We will accelerate overall rural reform.
zh_cn: 加快农村综合改革步伐。

source: We will adopt effective measures to actively yet prudently reduce the debts of townships and villages.
zh_cn: 采取多种有效措施，积极稳妥地化解乡村债务。

source: The central and local governments will increase budgetary funding to basically clear up overdue debts for rural compulsory education in about three years.
zh_cn: 中央和地方将增加财政投入，用三年左右时间基本化解农村义务教育历史债务。

source: We will adhere to the basic system for rural operations and stabilize and improve land contract relationships.
zh_cn: 坚持农村基本经营制度，稳定和完善土地承包关系，

source: We will improve the market for the compensated, voluntary transfer of land contract and management rights in accordance with the law and allow diverse forms of farming operations to develop to an appropriate scale where conditions permit.
zh_cn: 按照依法自愿有偿原则，健全土地承包经营权流转市场，有条件的地方可以发展多种形式的适度规模经营。

source: We will work hard to develop specialized farmer cooperatives.
zh_cn: 大力发展农民专业合作组织。

source: We will carry out comprehensive reform of the system of collective forest rights.
zh_cn: 全面推进集体林权制度改革。

source: 3. Promoting economic adjustment and changing the pattern of development.
zh_cn: （三）推进经济结构调整，转变发展方式

source: We will continue to boost domestic demand, adjust the balance of investment and consumption, and promote the shift from the pattern of economic growth that relies mainly on investment and exports to one that relies on a balanced combination of consumption, investment and exports.
zh_cn: 坚持扩大内需方针，调整投资和消费关系，促进经济增长由主要依靠投资、出口拉动向依靠消费、投资、出口协调拉动转变。

source: It is essential to appropriately control the scale of fixed asset investment and improve the investment structure.
zh_cn: 关键是合理控制固定资产投资规模，着力优化投资结构。

source: We will maintain strict control over the availability of land, credit and market access, and pay particular attention to strengthening and standardizing supervision of new projects to ensure they meet all the conditions for launching.
zh_cn: 坚持严把土地、信贷闸门和市场准入标准，特别是要加强和规范新开工项目管理，严格执行项目新开工条件。

source: Haphazard investment and unneeded development projects in energy intensive and highly polluting industries and industries with excess production capacity will be resolutely stopped,
zh_cn: 坚决控制高耗能、高排放和产能过剩行业盲目投资和重复建设，

source: and market access will be tightened and capital requirements will be increased for industries whose development is discouraged.
zh_cn: 提高限制发展行业的准入标准和项目资本金比例。

source: Work on illegal projects will be resolutely stopped.
zh_cn: 违法违规建设项目要坚决停建。

source: We will increase support for weak links and key areas in economic and social development and give more support to the central and western regions.
zh_cn: 加大对经济社会发展薄弱环节、重点领域和中西部地区的支持力度。

source: We must tighten control over the amount of land used for development projects, especially for industrial purposes, and hold the total amount of land used this year to last year's level.
zh_cn: 从严控制新增建设用地特别是工业用地，今年土地利用计划总规模控制在去年水平。

source: We must respond to new conditions and situations by improving guidance, regulation and oversight for all types of investment activities in the country.
zh_cn: 要适应新形势、新情况，加强和改进对社会各类投资活动的引导、调控和监管。

source: We will continue to promote independent innovation as the central link in efforts to change the pattern of development.
zh_cn: 坚持把推进自主创新作为转变发展方式的中心环节。

source: We need to diligently implement the Outline of the National Program for Long- and Medium-Term Scientific and Technological Development and fully launch and implement key national projects, including those to develop large aircraft, control pollution in bodies of water, and develop large-scale oil and gas fields and coal seam gas operations.
zh_cn: 要认真落实国家中长期科学和技术发展规划纲要，全面启动和组织实施大型飞机、水体污染控制与治理、大型油气田及煤层气开发等国家重大专项。
